"ifinish" = "i-Enhance";
"vivid" = "Vivid";
"natural" = "Natürlich";
"flat" = "Muted";
"portrait" = "Hochformat";
"monotone" = "Einfarbig";
"custom" = "Custom";
"eportrait" = "e-Portrait";
"underwater" = "Unterwasser";
"colorcreator" = "Farbgestalter";
"popart" = "Pop Art";
"fantasic_focus" = "Weicher Fokus";
"daydream" = "Blasse & helle Farbe";
"light_tone" = "Heller Farbton";
"rough_monochrome" = "Körniger Film";
"toy_photo" = "Lochkamera";
"miniature" = "Diorama";
"cross_process" = "Crossentwicklung";
"gentle_sepia" = "Weiches Sepia";
"dramatic_tone" = "Dramatischer Ton";
"ligne_clair" = "Gemälde";
"pastel" = "Aquarell";
"vintage" = "Vintage";
"partcolor" = "Partielle Farbe";
"bleach_bypass" = "Bleichmittel";
